Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: Čujuhus: Hánnoluohkká 45, NO-9520 GuovdageaidnuTelefuvdna: +47 78 44 84 00postmottak@samiskhs.nowww.samiskhs.no
nob: Denne skriftserien ble etablert for å formidle Nordisk Samisk Institutts (NSI) forsknings-resultater.

source: Raporttat-čálaráidu ásahuvvui Sámi Instituhta raporttaid almmuheami várás.
nob: NSI ble tilknyttet Sámi allaskuvla / Sámi University College i 2005.

source: Sámi Insti-tuhtta laktojuvvui Sámi allaskuvlii 2005:s.
nob: Sámi allaskuvla ble etablert 1989.

source: Sámi allaskuvla vuođđuduvvui 1989:s, ja dat lea oahpahus- ja dutkanásahus man ulbmil lea seailluhit ja ovddidit sámi giela, kultuvrra ja servodateallima buotsámi perspektiivvas.
nob: Sámi allaskuvla er en institusjon for høyere utdanning og har som formal å styrke og utvikle samisk språk, kultur og samfunnsliv sett I et allsamisk perspektiv.

source: Raporttat-čálaráidu ásahuvvui Sámi Instituhta raporttaid almmuheami várás. Sámi Instituhtta laktojuvvui Sámi allaskuvlii 2005:s.
nob: Denne skriftserien ble etablert for å formidle Nordisk Samisk Institutts (NSI) forskningsresultater.

source: Raporta / Rapport 1/2012Namma/Tittel/Title: Sámi logut muitalit 5.
nob: NSI ble tilknyttet Sámi allaskuvla / Sámi University College i 2005.

source: Čielggaduvvon sámi statistihkka 2012/Sa-miske tall forteller 5.
nob: Sámi allaskuvla ble etablert 1989.

source: Kommentert samisk statistikk 2012 Olggošgovva / Omslagsbilde / Cover: Sámi allaskuvlaHábmen / Utforming / Layout: Sámi allaskuvla Deaddilan / Trykk / Print: Bjørkmanns, AltaJorgaleddjit / oversettere / translators: Kari Mákreda J. Utsi, Ellen Sara Eira BuljoKorrekturlohkki / korrekturleser / proofreader: Aud Søyland
nob: Sámi allaskuvla er en institusjon for høyere utdanning og har som formal å styrke og utvikle samisk språk, kultur og samfunnsliv sett I et allsamisk perspektiv.

source: Čielggaduvvon sámi statistihkka 2012/Samiske tall fortel-ler 5.
nob: Samiske tall forteller 5

source: © Sámi allaskuvla 2012
nob: Kommentert samisk statistikk 2012

source: Jon Todal, leder (Sámi allaskuvla-Samisk høgskole)
nob: tradisjonelle samiske busetjingsområda spesielt ?

source: Sámi logut muitalit 5
nob: av Samiske tall forteller i 2008.

source: Čielggaduvvon sámi statistihkka 2012
nob: Guovdageaidnu i september 2012, Fagleg analysegruppe for samisk statistikk,

source: Else Grete Broderstad, Magritt Brustad, Kevin Johansen, Paul Inge Severeide, Jon Todal
nob: Kevin Johansen, Paul Inge Severeide,

source: Čoahkkáigeassu
nob: Oppsummering

source: Olmmošlohku Norggas meattildii 5 miljovnna ássái loahpageahčen njukčamánu 2012 is.
nob: Innbyggertallet i Norge passerte 5 millioner innbyggere i slutten av mars 2012.

source: Leat vásihan earenoamáš ollu lassáneami daid máŋemus jagiid.
nob: Vi har opplevd særlig stor vekst de siste årene.

source: Dušše 2011 is lassánii olmmošlohku 65 500 persovnnain.
nob: Bare i 2011 hadde vi en befolkningsvekst på 65 550 personer.

source: Dat lea stuorimus lohku go goassege lea leamaš daid ollislašloguid ektui, mii mearkkaša ahte olmmošlohku lassánii 1,3 proseanttain.
nob: Det er den høyeste i historien i absolutte tall og innebar en vekst i prosent på 1,3.

source: Váikkuhus álbmotlassáneami ektui riegádanbadjebáza njiedjan dan maŋemus guovttilotjagis.
nob: Et generelt trekk er at effekten av fødselsoverskudd på befolkningsveksten er blitt redusert de siste tjue årene.

source: Sisafárren lea dađistaga váikkuhan eanemusat olmmošlogu lassáneapmái.
nob: Innvandring har etter hvert fått klart størst betydning.

source: Sisafárren lassánii 2005 rájes ollu, go dalle lassánišgođii bargosisafárren.
nob: Det store hoppet i innvandringen fikk vi fra 2005, da arbeidsinnvandringen virkelig skjøt fart.

source: EEO riikkaid orrun- ja bargonjuolggádusat rivde ja dasa lassin šattai Eurohpas finánsaroassu, mat leat dagahan dan garra sisafárrema Norgii.
nob: Endringer i reglene for å bo og arbeide i EØS-land, kombinert med finanskrise i Europa, har bidratt til den sterke innvandringen til Norge.

source: Oslos ja Akershusas lassánii olmmošlohku lagabui 25 000 olbmuin dušše 2011 is.
nob: Oslo og Akershus hadde størst folkevekst med nær 25 000 personer bare i 2011.

source: Nubbe guovlu gos olmmošlohku lassánii garrasit lei Rogalánddas ja veahá Hordalánddas, gos Stavanger ja Bergen ledje bivnnuheamos guovddáš báikki.
nob: Det andre området der folketallet vokste kraftig, var Rogaland og delvis Hordaland med henholdsvis Stavanger og Bergen som sentrale midtpunkt.

source: Maiddái davvin lea olmmošlohku lassánan. Oktasaš dan golmma Davvi-Norgga fylkkas lea ahte leat dat guovddáš gávpogat gos olmmošlohku vuosttažettiin lassána.
nob: Også i nord er det vekst, men felles for alle de tre nord norske fylkene er at det er de sentrale byene som først og fremst vokser.

source: Bådåddjo, Tromsa ja Áltá leat váldobáikkit, mat geasuhit eanemus olbmuid ja dagahit ahte olmmošlohku bissu alladin. Dat seammás maid dagaha ahte boaittobeale báikkit muhtun muddui guorranit ja guovddáš báikkiide fas dovdomassii lassanit olbmot.
nob: Bodø, Tromsø og Alta er vekstsentrene som trekker til seg folk og bidrar dels til å holde folketallet i de nordligste fylkene oppe, men samtidig bidrar de også til en viss avfolkning i distriktene og en tydelig sentralisering innen landsdelen.

source: Jus geahčastit fylkadássái makkár suohkaniin lea olmmošlohku eanemusat ja unnimusat lassánan dan maŋemus viđa jagis, de oaidnit čielga geográfalaš erohusaid.
nob: Går vi på nivå under fylker og ser hvilke kommuner som har hatt størst og minst vekst de siste fem årene, finner vi klare geografiske forskjeller.

source: Dan 34 suohkanis, gos olmmošlohku lassánii 10 proseantain dahje eambbo, dain gávdnat 21 suohkana dahje birrasiid 60 proseanta dain guovddáš fylkkain nugo Oslos, Akershusas, Rogalánddas ja Hordalánddas.
nob: Blant de 34 kommunene som hadde en vekst på 10 prosent eller mer, finner vi 21 kommuner eller om lag 60 prosent i de sentrale fylkene Oslo, Akershus, Rogaland og Hordaland.

source: Dan 24 suohkanis gos olmmošlohku njiejai 5 proseanttain dahje eambbo, dain leat olles 75 proseanta, mat gullet dan golmma davimus fylkii.
nob: Blant de 24 kommunene med nedgang på 5 prosent eller mer er hele 75 prosent av dem å finne i de tre nordligste fylkene.

source: Guhkit áiggi ektui dagaha eretfárren stuora servodatlaš váikkuhusaid unna boaittobeale báikkážiid servodahkii.
nob: 4 I mange distriktskommuner går folketallet ned. På sikt vil fraflytting få store samfunnsmessige konsekvenser for et lite distriktssamfunn.

source: Dan maŋemus 40 jagis leat ollugat fárren eret daid árbevirolaš sámi suohkaniin giliide ja gávpogiidda Norggas.
nob: De siste 40 årene har det vært stor utflytting fra mange tradisjonelle samiske kommuner til tettsteder og byer i Norge.

source: Danne lea lassánan sámi ja máŋggaetnálaš veahkadat, geat orrot dain Norgga gávpogiin.
nob: Det er derfor en betydelig samisk eller fleretnisk populasjon bosatt i de norske byene.

source: Sámi dearvvašvuođa dutkanguovddáš lea fárrolaga Norgga gávpot- ja regiovnnadutkama instituhtain (Norsk institutt for by og regionforskning (NIBR)) dahkan registtardutkama 2011-2012, mas guhkit áigge leat dutkan álbmoga mii leat eretfárren. Guorahallama vuođđu lea Našunála álbmotregisttar, gos leat buot Norgga álbmoga birra dieđut earret eará ássanbáikkiid, barggahusaid, fárremiid ja oahpuid ektui.
nob: En registerstudie som følger utflyttet befolkning over tid, er gjennomført av Senter for samisk helseforskning i samarbeid med Norsk institutt for by og regionforskning (NIBR) i 2011–2012 Grunnlaget for analysene er Det nasjonale folkeregisteret, hvor all informasjon om blant annet bosted, sysselsetting, flytting og utdanninger er registrert for hele Norges befolkning.

source: Dan registtaris leat dieđut 1964 rájes juo.
nob: Registeret har informasjon tilbake til 1964.

source: Dutkit leat čuvvon mielde buot persovnnaid, geat leat bajasšaddan muhtin dihto suohkaniin, dan rájes go sii leat leamaš 15 jahkásaččat dassážii go 2008 ledje 33-57 jahkásaččat (dál 36-60 jahkásaččat).
nob: Alle personer med oppvekst i forhåndsdefinerte kommuner er fulgt fra de var 15 år til de ved inngangen til 2008 var i alderen 33–57 år (nå i alderen 36–60 år).

source: Dat lea oktiibuot 25 jahkebuolvva, geat leat riegádan áigodagas 1950-74.
nob: Det utgjør totalt 25 årskull, født i perioden 1950–74.

source: Suohkanat, mat dán dutkamis leat mielde, leat válljejuvvon danne go dain orrot sihke sápmelaččat ja dáččat, oktiibuot 23 sámi-dáru suohkaniin Finnmárkkus davvin gitta Davvi-Trøndelágai lullin.
nob: Kommunene i studien er valgt ut fra at de har både en samisk og norsk bosetning, totalt 23 samisk-norske kommuner fra Finnmark fylke i nord til Nord-Trøndelag i sør.

source: Dutkamis ledje mielde oktiibuot 22997 nuora, main 11546 ledje bártni ja 11451 ledje nieidda.
nob: Undersøkelsen tok utgangspunkt i totalt 22 997 ungdommer – 11 546 gutter og 11 451 jenter.

source: Sis lea juohke goalmmát fárren ruovttusuohkanis eret ja leat bistevaččat orrugoahtán gávpogiin, oktiibuot 8318 persovnna (36% Leat eambbo nissonolbmo go dievdoolbmo, geat fárrejit gávpogiidda ja bisánit dohko, namalassii 39 proseanta nissonolbmuin ja 33 proseanta dievdoolbmuin.
nob: Av disse har nesten hver tredje ungdom flyttet ut fra sin oppvekstkommune og bosatt seg permanent i en by, totalt 8318 personer (36 % Flere kvinner enn menn flytter til byer og blir boende, henholdsvis 39 prosent kvinner og 33 prosent menn.

source: Leat eambbo nuorra dievdoolbmot go boarrásit ahkejoavkkut, geat fárrejit gávpogiidda.
nob: Yngre menn flytter i økende grad sammenliknet med de eldste aldersgruppene.

source: Okta stuora oassi, 40 proseanta, fárrenrávnnjis boaittobealbáikkiin mannet lagamus gávpotguvlui.
nob: En stor andel, 40 prosent, av flyttestrømmen fra distriktene går til nærmeste byområde.

source: Sápmelaččat sámi guovddášguovlluin leat hui áŋgirat demokratiijas.
nob: Samiske kjerneområdene er svært aktive innenfor den representative demokratiet.

source: Ollu surggiin čájehuvvo ahte leat dat sápmelaččat, geat leat Sámedikki jienastuslogus, geat leat eanemus áŋgirat maiddái dáčča politihkalaš kanálain, ja áinnas áŋgireappot vel go sii geat eai leat sápmelaččat seamma guovlluin.
nob: På en rekke områder viser det seg at det er de samene som står i Sametingets valgmanntall, som er de mest aktive også i den norske politiske kanalen, og gjerne mer aktive enn ikke-samer i de samme områdene.

source: Dássážii lea unnán mii čujuha ahte sierra sámepolitihkalaš kanála ilbman lea daguhan unnit beroštumi dáčča politihkalaš kanálii sámi álbmoga gaskkas.
nob: Så langt er det lite som tyder på at framveksten av en egen samepolitisk kanal har ført til mindre interesse for den norske politiske kanalen blant den samiske befolkningen.

source: Orru baicca nu ahte sierra sámepolitihkalaš kanála ilbman lea obbalaččat lasihan politihkalaš beroštumi ja áŋgiruššama sámi álbmogis, ja erenoamážit sin gaskkas geat leat válljen leat Sámedikki jienastuslogus.
nob: Snarere ser det ut som om framveksten av en egen samepolitisk kanal har ført til økt generell politisk interesse og aktivitet blant den samiske

source: Eará sániiguin, eai váillo dehálaš struktuvrralaš ja strategalaš hástalusat sámi servvodagas.
nob: 5 befolkningen, og da særlig blant dem som har valgt å stå i Sametingets valgmanntall.

source: Sámi logut muitalit čállosis geahčadeimmet vuđolaččat giellaválljema máŋggalágán loguid mánáidgárddiin ja skuvllain, ja ollu saji bijaimet ságaškuššat dan stuora njiedjama mii áiggi badjel lea leamaš sámegiella nubbegiellan fágas.
nob: Vi finner også forskjeller mellom de manntallsregistrerte og de uregistrerte samene med hensyn til politisk orientering og aktivitet.

source: Ollu dain sojuin maid leat oaidnán maŋemus jagiid, jotket maiddái skuvlajagi 2011/12, ja mii čujuhit diimmáš artihkkalii gos gávdná čiekŋaleappot kommentáraid go daid maid dás buktit.
nob: Hva dette eventuelt på sikt vil kunne føre til, er usikkert, men i en vurdering av det klare skillet mellom registrerte og uregistrerte samer som denne artikkelen tydeliggjør, kommer en ikke utenom hvordan den enkelte opplever og vurderer Sametinget og dets arbeid.

source: Čielga sodju 2011/12 loguin lea dat stuora lassáneapmi ohppiidlogus geain lea sámegiella fágan joatkkaskuvllas. Dat lea buorre sámegiela boahtteáigái.
nob: I de samiske kjerneområdene er svært lav tillit til Sametinget hos dem som har valgt å ikke stå i Sametingets valgmanntall, og at denne mangelen på tillit er noe de deler med den ikke-samiske befolkningen i de samme områdene.

source: Buorre lea maiddái dat ahte lohku ohppiin geain lea sámegiella vuosttašgiellan vuođđoskuvllas bissu relatiivalaččat stáđisin. Mánáidgárddiid sámegiela logut leat maiddái relatiivalaš dássedat (goit go atná muittus mánnábeassádatloguid obbalaš njiedjama Davvi-Norggas).
nob: De samepolitiske utfordringene knyttet til dette blir ikke mindre av at vi også finner at en stor del av dem som står i manntallet, ikke nødvendigvis er så veldig opptatt av samepolitikken, og verken har høy tillit til Sametinget som institusjon eller den jobben som blir gjort der.

source: Ain lea vuođđoskuvllaid nubbegielagiin bárti. Doppe oaidnit oppalaš njiedjama 41% skuvlajagis 2005/2006 gitta 2011/12.
nob: Det mangler med andre ord ikke på viktige strukturelle og strategiske utfordringer for det samiske samfunnet.

source: Go guorahallat lagabui demográfalaš dili sámisuohkaniin, de gávdnat bohtosiid mat eai leat beare buorit.
nob: Analyserer vi den demografiske situasjonen i disse kommunene nærmere, finner vi resultater som ikke er spesielt gunstige.

source: Olmmošlogu njiedjan ii leat soaittahagas, muhto lea boađus guhkes áigge proseassas, mas olmmošlogu lassáneapmi ja riegádeamibadjebáza lea veahážiid mielde rievdan stuora badjebáhcagis gitta mearkkašahtti vuolláibáhcagii.
nob: Nedgangen i folketallet er ikke tilfeldig, men resultat av en langvarig prosess hvor den mest stabile vekstkomponenten, fødselsoverskuddet, gradvis har endret retning fra solid overskudd til markert underskudd.

source: Sisriikkalaš fárren rievddadda eambbo guhkit áigge badjel, muhto dat lea leamaš negatiivvalaš dan logi maŋemus jagis, mii fas nanne riegádanvuolláibahcaga beavttu.
nob: Den innenlandske flyttebalansen varierer mer over tid, men har vært klart negativ de siste ti årene og forsterker derfor effekten av fødselsunderskuddet.

source: Demográfalaš oasit nugo sohkabealli ja ahki eai čuvggodahte dan dili.
nob: De demografiske faktorene som kjønn og alder gjør ikke bildet lysere.

source: Álbmot lea boarásmuvvame ja dat oassi nissonolbmuin geat leat mánnáoažžunagis leat njiedjame.
nob: Det er en aldrende befolkning, og andelen kvinner i fertil alder er synkende.

source: Olgoriikka sisafárren lea veahkehan positiivvalaččat, muhto dat lea eahpesihkkaris fáktor mii sáhttá ollu rievddadit, ja das lea mearri man ollu sáhttá veahkehit dássedis álbmotovdáneapmái.
nob: Innvandringen fra utlandet har de siste årene bidratt positivt, men det er en usikker faktor som kan variere mye og bare i begrenset grad bidra til en stabil befolkningsutvikling.

source: Lea veara čuovvut ovdáneami dárkilit dás ovddosguvlui.
nob: Det er verd å følge utviklingen framover nøye.

source: Sisáfárren olgoriikkas čiegada máŋgga dáfus struktuvrralaš bonjuvuođa, mii sáhttá garrasit ruovttoluotta časkit jus olgoriikka sisafárren bisana.
nob: Innvandringen fra utlandet skjuler på mange måter en strukturell skjevhet som kan slå kraftig tilbake når innvandringen eventuelt bremser opp.

source: Boahtá čielgasit ovdan ahte, ovdamearkadihtii Fálesnuorri ja Láhppi suohkaniin leat stuora hástalusat oažžut álbmoga ássama dássedin.
nob: Det er tydelig at region 3, her representert med Kvalsund og Loppa kommuner, står overfor store utfordringer når det gjelder å stabilisere bosetningen.

source: Lea stuora eretfárren leamaš máŋgga buolvva čađa juo, iige oro vel mihkkege mii čájáha ahte dat unnu.
nob: Utflyttingen er stor gjennom flere generasjoner og viser ingen avtagende tegn.

source: Sivvan dasa sáhttá leat ahte ii leat vejolaš oahpu gazzat lagasbirrasis, ja ahte leat unnán bargosajit guovllus.
nob: Årsaker det kan pekes på, er manglende muligheter for utdanning i nærmiljøet, samt mangel på arbeidsplasser.

source: Dain suohkaniin leat stuora hástalusat ássama ektui ja oažžut dan dássedin, lasihit sisafárrema ja oaččuhit olbmuide hálu orrut báikkis.
nob: Disse kommunene har store utfordringer med tanke på å stabilere bosetningen, øke innflyttingen og mobilisere til bolyst.

source: Guovlu 1, gos lea Kárášjoga gielda ja Guovdageainnu suohkan, lea eanemus dássedis ássan.
nob: Område 1 med kommunene Karasjok og Kautokeino har den mest stabile bosetningen.

source: Čilgehusat leat dieđusge máŋga, muhto orru ollu ávkkuhan go leat huksen sámi ásahusaid dan maŋemus logi jagis, čilge ollu.
nob: Forklaringene er nok flere, men det er nærliggende å tro at det har sammenheng med den samiske institusjonsbyggingen som har vært gjennomført de siste tiårene, forklarer mye.

source: Logut čájehit ahte leat oalle oallugat geat gaskaboddosaččat fárrejit sámi-dáru suohkaniidda, geat fas 3 jagi maŋŋil fárrejit viidásit.
nob: Tall viser at det er en betydelig andel personer som flytter midlertidig til de samisk-norske kommunene i vår studie, og som etter tre år flytter videre.

source: Danne sáhtášii ge ássama oažžut dássedin ja lasihit olmmošlogu, go movttidahttá sin, geat vejolaččat fárrejit viidásit, bisanit báikái.
nob: Det er derfor muligheter til å stabilisere og øke bosetningen i kommuner ved å motivere potensielle videreflyttere til å bli bofaste.

source: Guovlluin, gos ránnjasuohkan lea gávpotsuohkan, sáhttá leat vejolaččat maid eambbo bargojohtin.
nob: 7 For nabokommuner til byer, ligger det muligens ennå en mulighet for økt pendling.

source: Bargojohtima birra leat eanemus muitalan olbmot, geat dovdet báikkálašguovllu ja dovdet bargo- ja bargojohtinvejolašvuođaid regiovnnas.
nob: Pendling er mest uttalt blant personer som kjenner lokalområdet og vet om jobb- og pendlermuligheter i regionen.

source: Lea leamaš ollu eretfárren sámi boaittobealsuohkaniin gávpogiidda Norggas.
nob: Det har vært en betydelig utflytting fra norsk - samiske distriktskommuner til byer i Norge.

source: Dat mielddisbuktá ahte sii geat leat fárren, sis lea sámi ja máŋggakultuvrralaš duogáš.
nob: Dette innebærer at mange av dem som har flyttet, har samisk og flerkulturell bakgrunn.

source: De maid vurdojuvvo ahte sii dahje sin mánát aktiivvalaččat doalahit iežaset sámi duogáža dain gávpogiin gos orrot.
nob: Ventelig vil det kunne innebære at disse eller barna deres aktiviserer sin samiske bakgrunn i de byene de bor i.

source: Das maid leat váikkuhusat gávpotsuohkaniid fálaldagaide sápmelaččaid ektui.
nob: Dette vil ha konsekvenser for bykommunens tilbud til den samiske del av befolkningen.

source: Maiddái gávpotsuohkanat fertejit heivehit ja álggahit kultuvrralaš ja gielalašfálaldagaid iežaset almmolaš fálaldagaid ektui.
nob: Også bykommunene må tilrettelegge og implementere samiske kulturelle og språklige tilbud i de offentlige tjenestetilbudene sine.

source: Registrerenguorahallamat addit duogáš dieđuid ja álbmoga ektui dieđuid, maid guorahallamis áigu čuovvolit.
nob: Registerstudier gir bakgrunnsinformasjon og en oversikt over den befolkningen som en studie ønsker å følge.

source: Muhto go galgá gávnnahit vástádusaid fárrema ektui, dasa maid mearkkašit bajasšaddanbáikki gaskavuođat, makkár giela vállje hupmat ja makkár gullevašvuohta lea dan gávpogii gosa lea válljen fárret, de ferte earalágán iskkadanvuogi čađahit.
nob: Men for å finne svar på årsaker til flytting, betydning av relasjoner til oppvekststed, valg av språk og tilhørighet til byen det er flyttet til, må det brukes en annen studiemetode.

source: Ferte dutkojuvvot eanet.
nob: Her må det forskes mer.

source: Dutkan projeakta Gilážis gávpogii guorahallamis, joatká bargat fárrenlogoin.
nob: Forskningsprosjektet Fra bygd til by vil fortsette med å gå bak flyttetallene.

source: Sápmelaččat Norggas leat garrasit integrerejuvvon dáčča politihkalaš vuogádahkii, leaš dál registrerejuvvon jienastuslohkui dahje eai, ja vaikko vel garrasepmosit gusto sidjiide geat leat registrerejuvvon.
nob: Samer i Norge er sterkt integrert i det norske politiske systemet enten de er registrert i Sametingets valgmanntall eller ikke, og det gjelder kanskje i sterkest grad de som er registrert.

source: Dássážii lea unnán mii čujuha dan guvlui ahte lea gilvu vuogádagaid gaskkas.
nob: Så langt er det lite som peker i retning av konkurranse mellom systemene.

source: Orru baicca nu ahte áŋgiruššan ovtta kanálas addá áŋgiruššama nuppis.
nob: Det virker derimot som om aktivitet i den ene kanalen fører til aktivitet i den andre.

source: Okta dain stuorámus strategalaš hástalusain Sámedikkis, sihke oanehit ja guhkit áiggis, lea man muddui Sámediggi galgá bargat eanet iešstivrejumi ovddas dan bokte ahte nu ollu go vejolaš ráddje iežas dáčča vuogádaga ektui, dahje jus baicca galgá deattuhit ja nannet oktavuođa dáčča politihkalaš vuogádagain.
nob: En av de største strategiske utfordringene til Sametinget, både på kort og på lang sikt, er i hvilken grad Sametinget skal gå i retning av økt selvstyre gjennom å avgrense seg fra det norske så godt det lar seg gjøre, eller om en heller skal vektlegge og styrke selve relasjonen til det norske politiske systemet.

source: Okta dehálaš hástalus, mii lea nannosit čadnon dasa maid badjelis leat dadjan, gusto dan oalle garra erohussii mii lea šaddagoahtime gaskal registrerejuvvon sápmelaččaid ja sápmelaččaid geat eai leat registrerejuvvon.
nob: En viktig utfordring nær knyttet til det vi har sagt ovenfor, gjelder det nokså skarpe skillet som vokser fram mellom registrerte og uregistrerte samer.

source: Muhto eai sii ge, geat eai leat registrerejuvvon, oro marginaliserejuvvon dáčča politihkalaš vuogádagas, vaikko sii veaháš unnit oassálastet muhtin surggiin muđui álbmoga ektui, ja čájehit unnán dahje eai obage beroštumi sámediggevuogádahkii.
nob: Men heller ikke de uregistrerte samene framstår som marginalisert i det norske politiske system, selv om de har en noe lavere deltakelse på en del områder enn det befolkningen samlet har, og viser liten eller ingen interesse for sametingssystemet.

source: Barggus geahččalit lasihit olbmuid jienastuslohkui ja sihkarastit eanet representativitehta ja legitimitehta sámediggevuogádahkii, lea stuora dárbu erenoamáš heivehuvvon doaibmabijuide mat leat oaivvilduvvon juste dan sápmelašjovkui.
nob: 8 I arbeidet med å skape økt legitimitet for sametingssystemet, er det særlig viktig med tiltak rettet mot denne gruppen av samer som ikke har skrevet seg inn i valgmantallet.

source: Okta hirbmat heajos váikkuhus dakkár ovdáneamis sáhttá leat ahte Sámedikki jienastuslohku eanet ahte eanet neaktá ulbmiliin sápmelaččaid registreret.
nob: Dersom en ikke lykkes med det, kan en videre styrking av Sametinget i det norske politiske systemet medføre at i alle fall deler av denne gruppen vil føle seg direkte marginalisert innenfor samepolitikken.

source: Gávdnosat čujuhit dasa ahte lea dárbu áibbas ođđa ja ollu nannoseappot dádjadeapmái Sámedikki bealis sápmelaččaid guvlui sin báikkálašservvodagain, mas eanet deattuhit ovttaskas sápmelaččain.
nob: Mye tyder på at det vil være viktig med en helt ny og langt sterkere orientering fra Sametingets side mot samene i deres lokalsamfunn, med økt vektlegging på praktiske utfordringer for den enkelte same.

source: Dakkár proseassas lea dárbbašlaš ahte ii badjelgeahča daid sápmelaččaid geat jo leat registrerejuvvon Sámedikki jienastuslohkui.
nob: I en slik prosess gjelder det å ikke overse de samene som alt er registrert i Sametingets valgmanntall.
